const ForExample = [
  { text: 'Курьерская доставка по Москве — 200 руб.' },
  { text: 'Самовывоз из нашего пункта выдачи или розничного магазина – бесплатно!' },
  { text: 'Почтовая доставка по России — от 150 руб. в зависимости от адреса доставки.' },
]
const DeliveryTime = [
  { text: 'Курьерская доставка по Москве – на следующий день' },
  { text: 'Самовывоз – на следующий день' },
  { text: 'Почтовая доставка по России – от 3 до 14 дней в зависимости от региона' },
]
const PostalDelivery = [
  { text: 'Эту страницу можно отредактировать в бэк-офисе сайта в разделе Меню и страницы.' },
  {
    text: 'Подробнее о создании текстовых страниц и меню, читайте в документации: https://www.insales.ru/collection/doc-settings/product/razdel-menyu',
  },
  { text: 'Настроить расчёт стоимости доставки при оформлении заказа можно настроить в разделе Настройки - Доставка.' },
  {
    text: 'Подробнее о настройке способов доставки, читайте в документации: https://www.insales.ru/collection/doc-delivery/product/dostavka',
  },
]

const datesDelivery = { ForExample, DeliveryTime, PostalDelivery }
export default datesDelivery
