const Address = [
  { text: 'Интернет-магазин "MyShop.ru" – лучшие товары по низким ценам!' },
  {
    text: 'Мы рады предложить вам недорогие, но качественные товары с подробными описаниями, характеристиками и фотографиями. У нас Вы можете купить замечательные товары: технику, электронику, одежду, обувь, игрушки, книги и многое другое в вашем регионе по ценам производителей и без наценки.',
  },
  {
    text: 'Продажа большого ассортимента разнообразных товаров – основная специализация нашего интернет-магазина. Мы доставим ваш заказ бесплатно в любой уголок мира, осуществим подробную консультацию по товарам и поможем с выбором.',
  },
  {
    text: 'Магазин "MyShop.ru" предлагает Вам купить качественную и доступную технику, электронику, одежду, обувь, игрушки, книги и многое другое с доставкой! Все виды современных товаров от эконом класса до более дорогих представлены в нашем каталоге.',
  },
  {
    text: 'Вы можете купить любые товары в вашем городе: технику, электронику, одежду, обувь, игрушки, книги и многое другое.',
  },
]

const Advantages = [
  { text: 'Низкие цены от производителей' },
  { text: 'Доставка по городу в день заказа' },
  { text: 'Доставка заказов Почтой по всей Стране за 5-15 дней' },
  { text: 'Только оригинальная и сертифицированная продукция' },
  { text: 'Гарантия на все товары – 5 лет!' },
  { text: 'Не понравился товар? Вернем или обменяем в течение 14-ти дней без оформления лишних бумаг!' },
  { text: 'Бонусы и скидки для постоянных покупателей' },
]

const datesAbout = { Address, Advantages }
export default datesAbout
