const Address = [
  { text: 'Вы можете найти нас по адресу: г. Москва, ул. Торговая, дом 123, офис 456' },
  { text: 'Как добраться: Сокольническая линия метро, последний вагон из центра, выход в сторону Казанского вокзала.' },
  { text: 'Телефон отдела продаж: 8-495-123-45-67 (многоканальный)' },
  { text: 'Телефон отдела оптовых продаж: 8-495-765-43-21' },
  { text: 'Email: sales@myshop.ru' },
]

const Chart = [
  { text: 'Понедельник с 9:00 до 21:00' },
  { text: 'Вторник с 9:00 до 21:00' },
  { text: 'Среда с 9:00 до 21:00' },
  { text: 'Четверг с 9:00 до 21:00' },
  { text: 'Пятница с 9:00 до 21:00' },
  { text: 'Суббота с 10:00 до 20:00' },
  { text: 'Воскресенье с 10:00 до 20:00' },
]

const Requisites = [
  { text: 'ИП Иванов Иван Иванович' },
  { text: 'ОГРНИП: 123456789012345' },
  { text: 'ИНН: 123456789012' },
  { text: 'КПП: 123456789' },
]

const datesContact = { Address, Chart, Requisites }
export default datesContact
